/* Localized versions of Info.plist keys */

CFBundleName = "RandomApp";
CFBundleShortVersionString = "RandomApp version 0.1";
CFBundleGetInfoString = "RandomApp version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
